
/* Class = "NSButton"; ibExternalAccessibilityDescription = "reply"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "odpovědět";

/* Class = "NSButton"; ibShadowedToolTip = "Reply"; ObjectID = "22"; */
"22.ibShadowedToolTip" = "Odpovědět";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "download"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "stáhnout";

/* Class = "NSButton"; ibShadowedToolTip = "Download video message"; ObjectID = "23"; */
"23.ibShadowedToolTip" = "Stáhnout videozprávu";
